[
  {
    "text": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Do not wait; the time will never be ‘just right.’ Start where you stand.",
    "author": "Napoleon Hill"
  },
  {
    "text": "What you do today can improve all your tomorrows.",
    "author": "Ralph Marston"
  },
  {
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "Everything you've ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "text": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "text": "It always seems impossible until it’s done.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "Don’t let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "text": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
  },
  {
    "text": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "text": "I can’t change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "author": "Jimmy Dean"
  },
  {
    "text": "Either you run the day or the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "text": "The best way to predict your future is to create it.",
    "author": "Peter Drucker"
  },
  {
    "text": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  },
  {
    "text": "If you want to go fast, go alone. If you want to go far, go together.",
    "author": "African Proverb"
  },
  {
    "text": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
  },
  {
    "text": "Nothing is impossible, the word itself says ‘I’m possible!’",
    "author": "Audrey Hepburn"
  },
  {
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "When you have a dream, you’ve got to grab it and never let go.",
    "author": "Carol Burnett"
  },
  {
    "text": "You don’t have to see the whole staircase, just take the first step.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "It’s only after you’ve stepped outside your comfort zone that you begin to change, grow, and transform.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Do what is right, not what is easy nor what is popular.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Success is how high you bounce when you hit bottom.",
    "author": "George S. Patton"
  },
  {
    "text": "You become what you believe.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "Don’t limit your challenges. Challenge your limits.",
    "author": "Jerry Dunn"
  },
  {
    "text": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "text": "The most common way people give up their power is by thinking they don’t have any.",
    "author": "Alice Walker"
  },
  {
    "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "You are never too small to make a difference.",
    "author": "Greta Thunberg"
  },
  {
    "text": "No act of kindness, no matter how small, is ever wasted.",
    "author": "Aesop"
  },
  {
    "text": "We accept the love we think we deserve.",
    "author": "Stephen Chbosky"
  },
  {
    "text": "Your time is limited, don’t waste it living someone else’s life.",
    "author": "Steve Jobs"
  },
  {
    "text": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "We must let go of the life we have planned, so as to accept the one that is waiting for us.",
    "author": "Joseph Campbell"
  },
  {
    "text": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "text": "The only impossible journey is the one you never begin.",
    "author": "Tony Robbins"
  },
  {
    "text": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Your life does not get better by chance, it gets better by change.",
    "author": "Jim Rohn"
  },
  {
    "text": "You don’t always need a plan. Sometimes you just need to breathe, trust, let go, and see what happens.",
    "author": "Mandy Hale"
  },
  {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "Don’t let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
  },
  {
    "text": "What seems to us as bitter trials are often blessings in disguise.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "text": "When life gives you lemons, make lemonade.",
    "author": "Elbert Hubbard"
  },
  {
    "text": "The only thing standing between you and your goal is the story you keep telling yourself why you can’t achieve it.",
    "author": "Jordan Belfort"
  },
  {
    "text": "Don’t be pushed by your problems. Be led by your dreams.",
    "author": "Unknown"
  },
  {
    "text": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "text": "Every moment is a fresh beginning.",
    "author": "T.S. Eliot"
  },
  {
    "text": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "text": "You do not find the happy life. You make it.",
    "author": "Camilla Eyring Kimball"
  },
  {
    "text": "The only person you should try to be better than is the person you were yesterday.",
    "author": "Matty Mullins"
  },
  {
    "text": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "text": "We generate fears while we sit. We overcome them by action.",
    "author": "Dr. Henry Link"
  },
  {
    "text": "Dream big and dare to fail.",
    "author": "Norman Vaughan"
  },
  {
    "text": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "text": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "Don’t count the days, make the days count.",
    "author": "Muhammad Ali"
  },
  {
    "text": "We can do no great things; only small things with great love.",
    "author": "Mother Teresa"
  },
  {
    "text": "To handle yourself, use your head; to handle others, use your heart.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "You will face many defeats in life, but never let yourself be defeated.",
    "author": "Maya Angelou"
  },
  {
    "text": "If you don’t like the road you’re walking, start paving another one.",
    "author": "Dolly Parton"
  },
  {
    "text": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "text": "No matter what people tell you, words and ideas can change the world.",
    "author": "Robin Williams"
  },
  {
    "text": "Don’t let the fear of striking out keep you from playing the game.",
    "author": "Babe Ruth"
  },
  {
    "text": "Go confidently in the direction of your dreams! Live the life you’ve imagined.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
  },
  {
    "text": "Nothing great was ever achieved without enthusiasm.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Believe you deserve it and the universe will serve it.",
    "author": "Unknown"
  },
  {
    "text": "Challenges are what make life interesting. Overcoming them is what makes life meaningful.",
    "author": "Joshua J. Marine"
  },
  {
    "text": "If you want to fly, give up everything that weighs you down.",
    "author": "Buddha"
  },
  {
    "text": "In the middle of every difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "text": "Turn your wounds into wisdom.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "Don’t wish it were easier. Wish you were better.",
    "author": "Jim Rohn"
  },
  {
    "text": "Keep going. Be all in.",
    "author": "Bryant McGill"
  },
  {
    "text": "To live a creative life, we must lose our fear of being wrong.",
    "author": "Joseph Chilton Pearce"
  },
  {
    "text": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
    "author": "Jamie Paolinetti"
  },
  {
    "text": "You don’t have to see the whole path, just take the first step.",
    "author": "Martin Luther King Jr."
  }
]
